Repository: wescamp/The_Final_Exam-1.8
Catalog: po/*.po
Languages: cs, fr, hu, ja, ru, sk

source: The Final Exam
cs: Poslední zkouška
fr: L’Examen Final
hu: A Végső Vizsga
ja: 卒業試験
ru: Последний Экзамен
sk: Posledná skúška

source: TFE
cs: PZ
fr: LEF
hu: AVV
ru: ПЭ
sk: PS

source: A young mage Erika must find a magic book to become a true mage. But will it really be her final exam? (3 scenarios, for beginners and WML coders) This campaign is aimed to be: - easy to play - easy to modify - easy to learn basics of WML - easy to translate
cs: Mladá mágyně Erika musí najít magickou knihu, aby se stala skutečnou mágyní. Bude to ale opravdu její poslední zkouška? (3 mapy, pro začátečníky a WML kodéry) Toto tažení se snaží být: - jednoduché pro hraní - jednoduché pro upravování - jednoduché pro učení základů WML - jednoduché pro překladání
fr: Une jeune mage Erika doit trouver un livre magique pour devenir un vrai mage. Mais est-ce vraiment son examen final ? (3 scénarios pour débutants et concepteurs WML) Cette campagne est : - facile à jouer - facile à modifier - facile à apprendre les rudiments du WML - facile à traduire
hu: Erikának a fiatal mágustanoncnak meg kell találnia egy varázs könyvet, hogy igazi mágussá váljon.Vajon ez lesz a végső vizsgája? (3 küldetés, kezdőknek és WML kódolóknak) Hadjárat céljai: - könnyű játék - könnyű módosíthatóság - WML alapjainak könnyű elsajátítása - könnyű fordíthatóság
ja: 若き魔術師 Erika は、真の魔術師になるために魔法の本を見つけねばなりません。しかし、それは本当に彼女の卒業試験となるのでしょうか？ （3 シナリオ。初心者や WML コーダー向け） このキャンペーンには次のような目標があります: - 簡単に遊べる - 簡単に改変できる - 簡単に WML の基礎を学べる - 簡単に翻訳できる
sk: Mladá mágyňa Erika musí nájsť magickú knihu, aby sa stala skutočnou mágyňou. Bude to však naozaj jej posledná skúška? (3 mapy, pre začiatočníkov a WML kodérov) Táto kampaň sa snaží byť: - jednoduchá na hranie - jednoduchá na upravovanie - jednoduchá na učenie základov WML - jednoduchá na prekladanie

source: female^Apprentice
cs: Učednice
fr: Apprentie
hu: Tanoncnő
ja: 見習い
ru: Ученик
sk: Učnica

source: (Very Easy)
cs: (Lehounká)
fr: (Très facile)
hu: (Nagyon könnyű)
ja: （とても易しい）
ru: (очень легко)
sk: (Veľmi ľahká)

source: female^Mage
cs: Mágyně
fr: Mage
hu: Mágusnő
ja: 魔術師
ru: Маг
sk: Mágyňa

source: (Easy)
cs: (Lehká)
fr: (Facile)
hu: (Könnyű)
ja: （易しい）
ru: (легко)
sk: (Ľahká)

source: female^Archmage
cs: Archmágyně
fr: Archimage
hu: Varázslómesternő
ja: 熟練魔術師
ru: Архимаг
sk: Archmágyňa

source: (Medium)
cs: (Střední)
fr: (Moyen)
hu: (Haladó)
ja: （普通）
ru: (посложнее)
sk: (Stredná)

source: Campaign Design
cs: Návrh kampaně
fr: Conception de la campagne
hu: Hadjárat tervezés
ja: キャンペーンデザイン
ru: Дизайн кампании
sk: Návrh kampane

source: Text corrections
cs: Upravování textu
fr: Corrections du texte
hu: Korrektúra
ja: テキストの修正
ru: Правка текстов
sk: Úpravy textu

source: Anezka Bubenickova
cs: Anežka Bubeníčková
sk: Anežka Bubeníčková

source: Also many thanks to:
cs: Další poděkování pro:
fr: Merci aussi à :
hu: Külön köszönet:
ja: その他、たくさんの感謝:
ru: Также выражаю благодарность:
sk: Poďakovanie patrí tiež:

source: Viliam Bur, Db0, Elvish Pillager, Fendrin and zookeeper (yes, not capitalized)
cs: Viliam Búr, Db0, Elvish Pillager, Fendrin and zookeeper (ano, malé začáteční písmeno)
hu: Viliam Bur, Db0, Elvish Pillager, Fendrin and zookeeper (igen, kis betűvel))
ja: Viliam Bur と Db0、Elvish Pillager、Fendrin、zookeeper (大文字ではない)
sk: Viliam Bur, Db0, Elvish Pillager, Fendrin a zookeeper (áno, s malým písmenom na začiatku)

source: Corrections for Wesnoth 1.8
cs: Úpravy pro Wesnoth 1.8
fr: Corrections pour Wesnoth 1.8
hu: Javítás 1.8-as verzióhoz
ja: Wesnoth 1.8 向けの修正
ru: Коррекция для Wesnoth 1.8
sk: Úpravy pre Wesnoth 1.8

source: 1-Village
cs: 1-Vesnice
hu: 1-A falu
ja: 1, 村
ru: Деревня
sk: 1-Dedina

source: Young mage Erika has just finished her studies. One day, She will be a powerful mage.
cs: Mladá mágyně Erika právě ukončila své studium. Jednoho dne z ní bude mocná mágyně.
fr: La jeune mage Erika vient de terminer ses études. Un jour, elle sera un puissant mage.
hu: Erika a mágustanonc épp befejezte tanulmányait. Egy napon hatalmas mágus lesz belőle.
ja: 若き魔術師 Erika は学習を終えたばかりでした。ある日、彼女は強力な魔術師を目指そうと心に決めました。
ru: Молодой маг Эрика только что закончила своё обучение. Скоро она станет могущественным магом.
sk: Mladá mágyňa Erika práve dokončila svoje štúdia. Jedného dňa z nej bude mocná mágyňa.

source: But she must complete her final exam - find a magic book somewhere in the cave in the northeast.
cs: Musí ale nejdříve najít magickou knihu někde v jeskyni na severovýchodě.
fr: Mais elle doit passer son examen final - trouver un livre magique, quelque part dans les cavernes du nord-est.
hu: Ám előbb le kell tennie a végső vizsgát - meg kell találnia egy varázskönyvet északkeleten egy barlangban.
ja: しかし、彼女は卒業試験を終了しなければなりませんでした。その卒業試験とは、北東にある洞窟の中のどこかにある魔法の本を見つけることでした。
ru: Однако она должна пройти последний экзамен - найти магическую книгу где-то в пещере на севере-востоке.
sk: Musí však splniť svoju poslednú skúšku - nájsť magickú knihu kdesi v jaskyni na severovýchode.

source: female^Erika
cs: Erika
fr: Erika
hu: Erika
ja: Erika
ru: Эрика
sk: Erika

source: Defeat Nerek
cs: Poraz Nereka
fr: Défaite de Nerek
hu: Legyőzöd Nereket
ja: Nerek を倒す
ru: Победить Нэрека
sk: Porazíš Nereka

source: Death of Erika
cs: Erika zemře
fr: Mort d’Erika
hu: Erika elesik
ja: Erika の死
ru: Смерть Эрики
sk: Zomrie Erika

source: Johnny
cs: Honza
ru: Джонни
sk: Janči

source: To make my final exam, I have to find a book. It is somewhere in that cave.
cs: Pro splnění mé poslední skoušky musím najít knihu. Je někde v té jeskyni.
fr: Pour avoir mon examen final, je dois trouver un livre. Il est quelque part dans cette caverne.
hu: Ahhoz, hogy átmenjek a vizsgán, meg kell találnom a könyvet. Itt van valahol abban a barlangban.
ja: 私の卒業試験は本を見つけること。あの洞窟の中にあるはずだわ。
ru: Чтобы сдать последний экзамен, я должна найти книгу. Она где-то в той пещере на северо-востоке.
sk: Aby som spravila svoju poslednú skúšku, musím nájsť knihu. Mala by sa nachádzať niekde v tamtej jaskyni.

source: Hey boys, here comes some silly girl with badly trained troops. Smash them!
cs: Hej bando, přichází nějaká holčička s nejakýma šmejdama. Rozdrťme je!
fr: Hé les gars, voici une fille stupide avec des troupes mal formées. Fracassez-les !
hu: Hé, fiúk, itt jön egy bolond lány, és csak egy alig képzett csapat van vele. Zúzzuk szét őket!
ja: 野郎共、愚かなガキがロクに訓練もされていない軍団を率いてやってくるぞ。そいつらをひねり潰せ！
ru: Эй, ребята, к нам пришла какая-то глупая девчонка с плохо обученным войском. Разгромим их!
sk: Hej banda, prichádza nejaká slečinka s nejakými zelenáčmi. Rozdrvme ich!

source: You will be smashed, orc.
cs: Tebe rozdrtíme, skřete.
fr: Vous allez être écrasé, orc.
hu: Mi fogunk szétzúzni titeket, ork!
ja: あなたはオークにひねり潰されてしまうだろう。
ru: Это ты будешь разгромлен, орк.
sk: Teba rozdrvíme, ork.

source: Way into caves is clear now.
cs: Cesta do jeskyně je teď volná.
fr: Le chemin des cavernes est maintenant libéré.
hu: A barlangba vezető út most már szabad.
ja: 洞窟の中に入る道を見つけたわ。
ru: Теперь вход в пещеры свободен.
sk: Cesta do jaskyne je tedaz voľná.

source: Oh, no! I hope this blood is not mine!
cs: Ach ne! Doufám, že ta krev není moje!
fr: Oh, non ! J’espère que ce sang n’est pas le mien !
hu: Ó, nem! Remélem, ez nem az én vérem!
ja: 嫌だ！この血が私のものでなければいいのに！
ru: О нет! Надеюсь, эта кровь не моя!
sk: Ach, nie! Dúfam, že tá krv nie je moja!

source: 2-Cave
cs: 2-Jeskyně
fr: 2-Caverne
hu: 2-A barlang
ja: 2, 洞窟
ru: Пещера
sk: 2-Jaskyňa

source: Orcs in front of the entrance has been killed. Erika must find the book now.
cs: Skřeti u vstupu do jeskyně byli zabiti. Erika teď musí najít knihu.
fr: Les orcs en face de l’entrée ont été tués. Erika doit maintenant trouver le livre.
hu: Az orkok a bejáratnál meghaltak. Erikának most meg kell találnia a könyvet.
ja: 入り口の前にいたオークを殺しました。Erika はこれから本を見つけなければなりません。
ru: Орки у входа были повержены. Теперь Эрика должна найти книгу.
sk: Orkovia pri vchode boli zabitý. Erika teraz musí nájsť knihu.

source: troll_name^Nsug
cs: Nsug
fr: Nsug
hu: Nsug
ja: Nsug
ru: Нсуг
sk: Nsug

source: Find the book
cs: Najdi knihu
fr: Trouver le livre
hu: Megtalálod a könyvet
ja: 本を見つける
ru: Найти книгу
sk: Nájdi knihu

source: I don't like this place. It's too silent and too dark. But I'm sure that I will find the book. Careful, warriors, I smell trolls!
cs: Moc se mi tady nelíbí. Je to tady příliš tiché a temné. Jsem si ale jistá, že se mi podaří najít tu knihu. Opatrně, válečníci, cítím tu trolly!
fr: Je n’aime pas cet endroit. Il est trop silencieux et trop sombre. Mais je suis sûre que je vais trouver le livre. Attention, guerriers, je sens des trolls !
hu: Nem tetszik nekem ez a hely. Túl csendes és túl sötét. Ennek ellenére is megtalálom a könyvet. Legyetek óvatosak katonák, trollokat szimatolok!
ja: この場所は苦手。静かすぎて暗すぎるわ。でも、本は絶対に見つけるつもり。戦士達よ、慎重に。トロルの気配がする。
ru: Я никогда не была в подобном месте. Здесь слишком тихо и темно. Но я уверена, что найду книгу. Осторожно, войны, я чувствую запах тролей!
sk: Nepáči sa mi tu. Je to tu príliš tiché a temné. Som si však istá, že sa mi podarí nájsť knihu. Opatrne, bojovníci, cítim tu trolov!

source: Two heavy infantrymen are close. Maybe for 40 gold they will help me in my search.
cs: Dva těžcí pěšáci jsou blízko. Možná by mi za 40 zlatek pomohli s hledáním.
fr: Deux fantassins lourds sont proches. Peut-être que pour 40 pièces d’or, ils vont m’aider dans ma recherche.
hu: Kéz nehézgyalogos van a közelben. Talán 40 aranyért segítenek a keresésben.
ja: 2人の重歩兵が近くにいる。40ゴールドぐらいで きっと私の探索を助けてくれるわ。
ru: Вот подошли два тяжёлых пехотинца. Может, за 40 золотых они помогут мне в поисках.
sk: Dvaja ťažkí pešiaci sú nablízku. Možno za 40 zlatiek by mi pomohli v hľadaní.

source: Hey you! Looking for some gold?
cs: Hej lidi, hledáte nějaké zlato?
fr: Hé toi! Vous cherchez de l’or ?
hu: Hé, ti! Nem szeretnétek néhány aranyat keresni?
ja: あなたたち！ゴールドは欲しくない？
ru: Эй, вы! Хотите заработать?
sk: Hej vy! Hodia sa vám nejaké zlatky?

source: No no no, bad idea.
cs: Ne ne ne... špatný nápad.
fr: Non non non, mauvaise idée.
hu: Nem, nem, nem, rossz ötlet.
ja: いやいやいや、悪いアイデアだわ。
ru: Нет нет нет, плохая идея.
sk: Nie nie nie, zlý nápad.

source: I can't take this book. Only Erika can take it.
cs: Nemohu vzít tuhle knihu. Jedině Erika ji může vzít.
hu: Nem vehetem fel ezt a könyvet. Egyedül Erika veheti fel.
ja: 私はこの本を取ることができない。Erika だけがこの本を取れるみたいだ。
ru: Я не могу взять эту книгу. Только Эрика может взять её.
sk: Nemôžem zobrať túto knihu, jedine Erika ju môže vziať.

source: Great, I made it! I will be ranked as a true mage!
cs: Výborně, zvládla jsem to! Získám titul skutečného mága.
fr: Génial, je l’ai fait ! Je vais être classée comme un vrai mage !
hu: Nagyszerű, sikerült! Igazi mágus leszek!
ja: すごい、やりとげたわ！私は真の魔術師の資格を手に入れた！
ru: Превосходно, я сделала это! Теперь я настоящий маг!
sk: Výborne, spravila som to. Bude zo mňa skutočná mágyňa!

source: We found 25 gold coins.
cs: Našli jsme 25 zlatých mincí.
fr: Nous avons trouvé 25 pièces d’or.
hu: Találtunk 25 aranyat.
ja: 金貨を 25ゴールド見つけたぞ。
ru: Мы нашли 25 золотых монет.
sk: Našli sme 25 zlatiek.

source: 3-Plague
cs: 3-Mor
fr: 3-Peste
hu: 3-A betegség
ja: 3, 災難
ru: Бедствие
sk: 3-Mor

source: With an ancient book, Erika has gained a rank of a mage, and can become a valuable asset of a kingdom. Master of the mages, Jessin, is almost killed by a mysterious plague. Can Erika cure him?
cs: Se starodávnou knihou Erika získala titul mága a jednoho dne bude důležitou pomocí pro království. Mistr řádu mágů, Jessin, je téměř zabitý zvláštním morem. Dokáže ho Erika uzdravit?
fr: Avec un livre ancien, Erika a gagné le rang de mage, et peut devenir un atout précieux du royaume. Le maître des mages, Jessin, est empoisonné par un mystérieux fléau. Erika peut-elle le guérir ?
hu: Az ősi könyvvel Erika igazi mágussá vált, a birodalom hasznos tagjává. A mágusok mesterét Jessint majdnem megölte egy rejtélyes betegség. Vajon Erikának sikerül meggyógyítania?
ja: 古えの本によって Erika は魔術師の資格を得ました。これで、王国にとって価値のある資産となることができます。魔術の師匠 Jessin が不可解な災難によって死にかけています。Erika は師匠を治療できるでしょうか？
ru: С древней книгой Эрика достигла звания мага и может стать ценной для королевства. Главный маг, Джессин почти убит загадочной болезнью. Сможет ли Эрика вылечить его?
sk: S tajomnou knihou Erika získala titul skutočného mága, a stane sa cennou posilou kráľovstva. Majster rádu mágov, Jessin, je takmer zabitý neznámym morom. Môže ho Erika uzdraviť?

source: Natthanelle
cs: Natálie
ru: Наттанель
sk: Natália

source: Cure master Jessin from poison
cs: Uzdrav mistra Jessina.
fr: Guérir maître Jessin du poison.
hu: Meggyógyítod Jessin mestert
ja: Jessin 師匠の毒を治療する
ru: Вылечите мастера Джессина от яда
sk: Vylieč majstra Jessina z pôsobenia jedu

source: Death of Erika or Jessin
cs: Zemře Erika anebo Jessin
fr: Mort d’Erika ou de Jessin
hu: Erika vagy Jessin meghal
ja: Erika か Jessin の死
sk: Zomrie Erika alebo Jessin

source: Turns run out
cs: Dojde čas
fr: Fin des tours atteinte
hu: Kifutsz az időből
ja: 時間切れ
ru: Закончились ходы
sk: Dôjde čas

source: male_mage_name^Jessin
cs: Jessin
fr: Jessin
hu: Jessin
ja: Jessin
ru: Джессин
sk: Jessin

source: troll_name^Vruzg
cs: Vruzg
fr: Vruzg
hu: Vruzg
ja: Vruzg
ru: Врузг
sk: Vruzg

source: Master! Master!
cs: Mistře! Mistře!
fr: Maître ! Maître !
hu: Mester! Mester!
ja: 師匠！師匠！
ru: Мастер! Мастер!
sk: Majster! Majster!

source: Yes, I am here, but I do not feel very well. I am poisoned by an orcish throwing knife and I do not have antidote for this poison.
cs: Ano, jsem tady, ale necítím se moc dobře. Jsem otráven jedem skřetího vrhacího nože a nemám žádný protijed na tento mor.
fr: Oui, je suis ici, mais je ne me sens pas très bien. Je suis empoisonné par un couteau de lancer orc et je n’ai pas d’antidote à ce poison.
hu: Itt vagyok! Nem érzem valami jól magam. Megmérgezett egy ork dobótőr, és nincs ellenanyagom a méreghez.
ja: ああ、わしはここにおるぞ。とてもまずいことになった。わしはオークの投げたナイフで毒をうけてしまったのだ。そして、この毒に効く解毒剤は持ってないのだ。
ru: Да, я здесь, однако чувствую себя не очень хорошо. Меня отравил орочий убийца, и я не могу сделать противоядие.
sk: Áno, som tu, no necítim sa veľmi dobre. Som otrávený orkským jedom z vrhacieho noža a nemám žiadny protijed.

source: How can I cure you?
cs: Jak tě mohu uzdravit?
fr: Comment puis-je vous guérir ?
hu: Hogy gyógyíthatnálak meg?
ja: 師匠を治療するためには何をすればいいですか？
ru: Как я могу вылечить вас
sk: Ako ťa môžem uzdraviť?

source: In fact, only a white mage can cure me. Or a powerful elvish druid. Maybe you can also find a village, but if memory serves, the only one is this region is far on the southwest. And maybe you will find a different way... remember, I am very weak now, but still I am able to burn some orcs...
cs: Po pravdě, jenom bílý mág mně může uzdravit. Nebo mocná magie elfských druidů. Možná se ti taky podaří najít vesnici, ale pokud mi paměť slouží, jediná je daleko na jihozápadě. No a možná se ti podaří najít jinou cestu... Nezapomeň, že i když jsem slabý, pořád mohu několik skřetů spálit na popel.
fr: En fait, seul un mage blanc peut me guérir. Ou une puissante druidesse elfe. Peut-être que vous pourriez également trouver un village, mais si ma mémoire est bonne, le seul de cette région est loin au sud-ouest. Et peut-être que vous pourriez trouver un autre moyen ... Rappelez-vous, je suis très faible en ce moment, mais je suis encore capable de brûler des orcs...
hu: Egy fehér mágus meg tudna gyógyítani. Vagy egy tünde druida. Talán találhatnánk egy falut, de ha emlékeim nem csalnak, csak egy van a környéken délnyugatra. Talán találsz egy másik utat...vésd az eszedbe, gyenge vagyok, de még oda tudok csapni az orkoknak...
ja: 事実上、白魔術師だけがわしを治療できるだろう。あるいは強力なエルフのドルイド僧だ。あるいは、村を見つけることができればいいだろう。だが、わしの記憶違いでなければ、唯一の村はここから南西に遠く離れたところにしかない。また、おぬしならば別の方法を見つけることもできるだろう……。忘れないで欲しいのは、わしは今はとても弱々しいが、多少のオークを燃やすことぐらいはできるだろう……。
ru: Только белый маг сможет меня вылечить. Или мощный эльфийский друид. Может быть, ты сможешь найти деревню, но, как я помню, в этих местах есть только одна, далеко на юго-западе. И, может быть, ты найдёшь другой способ... помни, я сейчас очень слаб, но всё ещё способен спалить несколько орков...
sk: Po pravde, jedine biely mág ma môže uzdraviť. Alebo mocná mágia elfských druidov. Možno sa Ti tiež podarí nájsť dedinu, ale ak mi pamäť dobre slúži, jediná v tejto oblasti je ďaleko na juhozápade. No a možno sa ti podarí nájsť inú možnosť. Pamätaj, som síce slabý, no stále schopný spáliť pár orkov na popol.

source: I will cure you, already on it!
cs: Uzdravím tě, už na tom pracuji!
hu: Mggyógyítlak, már csinálom is!
ja: 私は既に師匠を治療することができます！
ru: Я вылечу вас, уже бегу!
sk: Uzdravím ťa, už na tom pracujem!

source: This tree.. wose... is coming alive! Do not attack this wose, he can help us crush the orcs.
cs: Tento strom... stromový muž... ožívá! Neútočme na něj, může nám pomoci porazit skřety.
fr: Cet arbre .. ce wose ... est en vie ! N'attaquez pas ce wose, il peut nous aider à écraser les orcs.
hu: Ez a fa.. fapásztor életre kelt! Emberek, ne támadjátok meg a fapászort! Segíthet nekünk legyőzni az orkokat!
ja: この木は……ウーズだわ……生きているとは！このウーズを攻撃してはいけないわ。彼は私たちがオークを倒すことを手伝ってくれるはず。
ru: Это дерево.. леший... оно живое! Не нападайте на него, он может помочь нам разгромить орков.
sk: Tento strom... lesný muž... ožíva! Neútočme na neho, môže nám pomôcť poraziť orkov.

source: wose_name^Tambaddum
cs: Tambádúm
fr: Tambaddum
hu: Tambaddum
ja: Tambaddum
ru: Тамбаддум
sk: Tambádum

source: From now, you can recruit woses in your castle.
cs: Od teď můžeš najímat stromové válečníky v hradu.
fr: À partir de maintenant, vous pouvez recruter des Woses dans votre château.
hu: Mostantól kezdve fapásztorokat is toborozhatsz.
ja: 今からあなたはウーズを雇用することができます。
ru: Теперь Вы можете нанимать леших в своём замке.
sk: Odteraz môžeš najímať lesných mužov v hrade.

source: I made it, the master of the mages is cured!
cs: Podařilo se, mistr mágů je uzdraven!
fr: Je l’ai fait, le maître des mages est guéri !
hu: Sikerült! A mágusok mestere meggyógyult!
ja: 魔術の師匠を治癒しました！
ru: Я сделала это, старший маг излечен!
sk: Podarilo sa, majster rádu mágov je uzdravený!

source: Bridge under construction
cs: Most je ve výstavbě
fr: Pont en construction
hu: A híd építés alatt van
ja: 建設中の橋
ru: Строящийся мост
sk: Tu sa stavia most

source: Great, our bridge is now stable enough for us to cross it.
cs: Výborně, náš most je teď dostatečně stabilní na to, abychom po něm přešli.
fr: Génial, notre pont est maintenant suffisamment stable pour que nous le traversions.
hu: Nagyszerű, a híd most már elég stabil, hogy átkeljünk rajta.
ja: やったわ。橋は私たちが渡っても問題ないほど頑丈になった。
ru: Великолепно, мост достаточно прочный, чтобы перейти.
sk: Výborne, náš most je teraz dosť stabilný na to, aby sa dalo cez neho prejsť.

source: This poison is stronger than me. Farewell, Erika...
cs: Tenhle jed je silnější než já. Sbohem, Eriko...
fr: Ce poison est plus fort que moi. Adieu, Erika...
hu: A méreg erősebb nálam. Ég veled, Erika...
ja: この毒は想像していたよりも強いようだ。さらばだ、Erika……
ru: Этот яд сильнее меня. Прощай, Эрика...
sk: Tento jed je silnejší ako ja. Zbohom, Erika...

source: My death is very close.
cs: Má smrt je velmi blízko.
fr: Ma mort est très proche.
hu: Közeleg a halálom.
ja: 死がすぐ側に。
ru: Моя смерть очень близко.
sk: Moja smrť je veľmi blízko...

source: Nerek
ru: Нэрек
